<!-- event-detail -->
<div class="it-event-details-area pt-120 pb-120">
    <div class="container">
        <div class="row">
            <div class="col-xl-12 col-lg-12">
                <div class="it-evn-details-wrap">
                    <h4 class="it-evn-details-title">
                        📣 ដំណឹងពិសេស! ចូលរួមជាមួយវិទ្យាស្ថានគរុកោសល្យនៅក្នុងពិព័រណ៍ STEM នៅពេលឆាប់ៗខាងមុខនេះ! 🚀🔬
                    </h4>
                    <div class="postbox__meta"></div>

                    <div class="it-evn-details-text mb-40">
                        <p>ក្រោមប្រធានបទ៖ "ការត្រៀមខ្លួនរបស់គ្រូបង្រៀនសម្រាប់ការអប់រំស្ទែមក្នុងយុគសម័យឌីជីថល" 📚💡</p>
                        <p>ចូលរួមទស្សនានិងស្វែងយល់អំពីគម្រោងច្នៃប្រឌិតដោយគរុនិស្សិត ដែលមានច្រើនជាង60ស្នាដៃ ដែលបង្ហាញគម្រោងរបស់ពួកគេសម្រាប់វិទ្យាសាស្ត្រ បច្ចេកវិទ្យា វិស្វកម្ម និងគណិតវិទ្យា។ មានការតាំងបង្ហាញស្នាដៃទាក់ទងនឹង robotics ការបង្កើតថាមពល បរិក្ខារប្រើប្រាស់ សម្ភារៈជំនួយដល់ការបង្រៀននិងរៀន និងស្នាដៃជាគម្រោងច្នៃប្រឌិតជាច្រើនទៀត ជាលទ្ធភាពនៃការអប់រំ STEM!</p>
                        <p>ក្នុងកម្មវិធីពិព័រណ៍នេះ ក៏មានរៀបចំជាបាឋកថាគន្លឺ បទបង្ហាញ និងវេទិការតុមូល ដែលចូលរួមដោយអ្នកពាក់ព័ន្ធ មានតំណាងអង្គការជាតិ អង្គការអន្ដរជាតិ តំណាងនាយដ្ឋាន និងថ្នាក់ដឹកនាំនៃក្រសួងអប់រំ យុវជន និងកីឡា ដែលបានកំពុងអនុវត្ដការងារលើកកម្ពស់ការអប់រំស្ទែមនៅកម្ពុជាផងដែរ។</p>

                        <p><strong>📍ទីតាំង: វិទ្យាស្ថានគរុកោសល្យបាត់ដំបង</strong></p>
                        <p>ចូលរួមជាមួយវិទ្យាស្ថានគរុកោសល្យបាត់ដំបងក្នុងការលើកកម្ពស់ការអប់រំ STEM !</p>
                        <p>Let's inspire and shape the future of education together!</p>
                        <hr>
                        <p>----------------</p>
                        <p>ភ្ជាប់ទំនាក់ទំនងជាមួយពួកយើង</p>
                        <p>📞017 448 869/ 096 3 296 997</p>
                        <p>📩 info@btec.edu.kh</p>
                        <p><a href="https://btec.edu.kh">🌐 btec.edu.kh</a></p>
                        <p>Telegram Channel: <a href="https://t.me/btecnews">t.me/btecnews</a></p>
                    </div>
                </div>
            </div>

            <div class="col-6 mt-20 text-center"><img src="{{ asset('assets/img/event/btec-stem-comming-soon.jpg') }}" alt=""></div>
        </div>
    </div>
</div>